Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2969.html.tmx
Source language: sme
Languages: nob

source: Ovttasdoaibman stáhta eiseválddiid ja Sámedikki gaskka
nob: Presidentens foredrag på kongressen til verdens reindriftsfolk

source: Ovttasdoaibman stáhta eiseválddiid ja Sámedikki gaskka - Sáhkavuorru IPY Ealát seminárás : Resilience in world reindeer herding societies , Guovdageainnus 31.03.09 .
nob: På seminaret til World Reindeer Herders Cingress i Kautokeino 31.03.09 holdt sametingspresident Egil Olli dette foredraget

source: Sámedikki presideantta Egil Olli bokte , Norgga bealde
nob: Av sametingspresident Egil Olli , Norge

source: Sámediggeráđi bajimuš boazodoallopolitihkalaš mihttomearrin Norggas lea gozihit ja sihkkarastit boazodoalu kultuvrra , giela , dološ vieruid ja árbejuvvon vuoigatvuođaid láhkaaddimis ja hálddašeamis .
nob: Sametingsrådets overordnende reindriftspolitiske målsetting i Norge er å ivareta og sikre reindriftas kultur , språk , sedvaner og nedarvede rettigheter i lovgivning og forvaltning .

source: Dát gáibida ahte boazodoalu árbevierut bearašealáhussan deattuhuvvojit ja ahte boazodoalu eatnamat sihkkarastojuvvojit .
nob: Dette krever at reindriftas tradisjonelle karakter som familiebasert næring vektlegges og at reindriftas arealer sikres .

source: Ii leat makkárge eahpádus das ahte boazodoallu hui ollu sajiin otne lea áitojuvvon ja gáržžohallan ealáhus Norggas .
nob: Det er ingen tvil om at reindrifta i svært mange områder i dag er en utsatt og presset næring i Norge .

source: Muhto dakkár olmmoš gii čuovvu dušše almmolaš ságastallama sáhttá álkidit dájuhuvvot jáhkkit ahte boazodoallu dat sihke áitá luonddu ja servodatovddideami .
nob: Men den som bare følger den offentlige debatten kan lett bli forledet til å tro at det er reindrifta som både truer naturmiljøet og samfunnsutviklingen .

source: Ollu oktavuođain lea boazodoallu gártan buohkaid njálmme vuollái .
nob: Reindrifta er i mange henseende blitt alles hoggestabbe .

source: Dat sivahallojuvvo eatnamiid guorbadeamis ja lobihis boraelliid bivddus .
nob: Den beskyldes for nedbeiting og forørkning av store fjellområder , og for ulovlig uttak av rovvilt .

source: Dan seammás oažžu boazodoallu siva das go eará meahcceealáhusat ja meahcci ­geavaheapmi gáržžohallet ja hehtte astoáiggedoaimmaid , bartahuksema , energiijahuksema , minerálaid roggama ja sullasaččaid .
nob: Samtidig beskyldes reindrifta for å fortrenge annen utmarksnæring og utmarksbruk og hindre fritidsaktiviteter , hyttebygging , energiutbygging , mineralutvinning og lignende .

source: Eahpitkeahttá dárbbaša boazodoallu ollu eatnamiid ealáhussii , ja ahte sáhttet šaddat vuostálasvuođat beroštumiid gaskka nugo sierralágan areálageavaheddjiid gaskka sihke boazodoalus ja boazodoalu ja eará geavaheddjiid ja geavahansávaldagaid gaskka .
nob: Det er ingen tvil om at reindrifta representerer en arealkrevende næring , og at det kan oppstå interessemotsetninger mellom ulike arealbrukere både innenfor reindrifta og mellom reindrifta og andre brukere og bruksønsker .

source: Muhto dattetge ; manne son boazodoallu nu dávjá ovddiduvvo negatiivvalaččat .
nob: Men likevel ; hvordan kan det ha seg at reindrifta så ofte framstilles i et negativt lys ?

source: Ollu bealit váikkuhit dattetge dasa , nugo dábálaš lea dalle go váttis áššiid birra šaddá sáhka .
nob: Mange forhold er nok medvirkende til dette , slik det som regel er når vanskelige spørsmål stilles .

source: Mun áiggun dattetge geassit ovdan ovtta beali mas mu mielas sáhttá leat stuorra mearkkašupmi ; váilevaš searvvahahttin ja searvan boazodoalu ja Sámedikki bealis , dalle go mearrádusat ja mearrádusproseassat boazodoalu beroštumiin ja vuoigatvuođain guoskkahuvvojit .
nob: Jeg vil imidlertid trekke fram ett forhold som jeg mener har vært av særlig stor betydning : mangel på involvering og deltakelse fra reindrifta og Sametinget når beslutninger og beslutningsprosesser som berører reindriftas interesser og rettigheter berøres .

source: ON 1966 konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid hárrái artihkkalis 27 daddjojuvvo čielgasit maid stáhta sáhttá dahkat dahje makkár lobi sáhttá addit earáide almmá rihkokeahttá vuoigatvuođa bargat árbevirolaš ealáhusaiguin , nugo boazodoaluin , ja dasto guovlluin ja resurssain mat leat vuođđun ealáhusbargui .
nob: Etter artikkel 27 i FNs konvensjon om sivile og politiske rettigheter av 1966 er det en absolutt skranke for hva staten kan foreta seg eller tillate andre å foreta seg uten å krenke retten til å utøve tradisjonelle næringer , som reindrift , samt av områder og ressurser som danner grunnlaget for næringsutøvelsen .

source: Dát mearrádus geatnegahttá stáhtaid maiddái čađahit konsultašuvnnaid guoskevaš álgoálbmogiin ovdalgo dahkkojuvvojit mearrádusat duohtademiin min árbevirolaš guovlluin .
nob: Denne bestemmelsen forplikter også statene til å konsultere berørte urfolk før det fattes vedtak om inngrep i våre tradisjonelle områder .

source: Norga lea dohkkehan maiddái ILO-konvenšuvnna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain mas konkretiserejuvvo lagabuidda stáhta konsulteren ­geatnegasvuohta dain álgoálbmogiiguin maidda doaibmabijut mat plánejuvvojit sáhttet guoskat , ja sihkkarastit dan ahte álgoálbmogat sáhttet searvat luondduresurssaid almmolaš rievttálaš hálddašeapmái .
nob: Norge har også ratifisert ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater som har konkretisert nærmere statens forpliktelser om å konsultere urfolks som kan bli berørt av tiltak som planlegges , og til å sikre urfolks deltakelse i den offentligrettslige forvaltningen av naturressursene .

source: Dán oktavuođas ferte namahit maiddái ahte konsultašuvdna- ja searvanvuoigatvuohta lea vel čavgejuvvon eamiálbmotjulggaštusas maid ON mearridii čakčat 2007 .
nob: Det må i denne sammenhengen også nevnes at konsultasjons- og deltakelsesretten er ytterligere kodifisert i urfolkserklæringa FN vedtok høsten 2007 .

source: Das boahtá čielgasit ovdan ahte eamiálbmogiiguin galgá konsulteret sin ovddastuslaš ásahusaid bokte sihkkarastin dihte dieđihuvvon miehtama ovdalgo stáhta dahká mearrádusa ja čađaha lágaid dahje hálddahuslaš doaibmabijuid main sáhttá leat mearkkašupmi midjiide .
nob: Her framkommer det klart at urfolk skal konsulteres gjennom deres representative institusjoner for å sikre et informert samtykke før staten fatter vedtak og gjennomfører lover eller administrative tiltak som kan få betydning for oss .

source: Dán mieđihanrievtti ferte maiddái geahččat eamiálbmogiid iešmearridanrievtti olis nugo daddjojuvvo ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna vuosttaš artihkkalis ja eamiálbmotjulggaštusa goalmmát artihkkalis .
nob: Denne samtykkeretten må også ses i forhold til urfolks rett til selvbestemmelse som følger av artikkel 1 i FNs Konvensjon om sivile og politiske rettigheter og urfolkserklæringa artikkel 3 .

source: Nappo ii leat eahpádus das ahte mis álgoálbmogin galgá leat váikkuhanfápmu daid mearrádusaide mat gusket midjiide , ja dát guoská dieđusge maid boazodollui .
nob: Det er altså ingen tvil om at vi som urfolk skal ha betydelig innflytelse over de beslutninger som berører oss , og dette omfatter selvfølgelig reindrifta .

source: Mun oaivvildan ahte boazodoallopolitihka hábmen Norggas ii leat álohii hábmejuvvon daid geatnegasvuođaid ektui mat stáhtas lea čađahit konsultašuvnnaid ja searvvahit .
nob: Jeg mener at utformingen av reindriftspolitikken i Norge i stor grad ikke har skjedd i henhold til de forpliktelsene staten har til konsultasjoner og deltaking .

source: Dasa leat máŋga ovdamearkka , maiddái maŋit áiggis :
nob: Det er flere eksempler på dette , også fra den seinere tid :

source: - Ráđđehus ovddidii ja Stuorradiggi mearridii bajimuš boazologu deike Oarje-Finnmárkui almmá ahte boazodoallu dahje Sámediggi ledje mielde proseassas .
nob: - Regjeringen fremmet og Stortinget vedtok en fastsettelse av øvre reintall her i Vest-Finnmark uten at reindrifta eller Sametinget var inkludert i prosessen .

source: - Boazodoalloláhka ovddiduvvui ja mearriduvvui 2006:s almmá ahte Sámediggi dahje Norgga boazosámiid riikkasearvi ožžo ollislaš dieđuid láhkaevttohusa birra
nob: - Reindriftsloven ble fremmet og vedtatt i 2006 uten at verken Sametinget eller Norske reindriftsamers landsforbund fikk full informasjon om lovforslaget .

source: - Ráđđehus lea gieskat ovddidan minerálalága man olis Sámedikkis ledje konsultašuvnnat Ealáhus- ja gávpedepartemeanttain , muhto Sámediggi ii leat sáhttán miehtat dasa danne go dat láhka ii leat álbmotrievtti siskkobealde .
nob: - Regjeringen har nettopp fremmet en minerallov som Sametinget har konsultert med Nærings- og handelsdepartementet om , men som Sametinget ikke har kunnet gi sitt samtykke til fordi den ikke overholder folkeretten .

source: o Ráđđehus ii leat čađahan duohta konsultašuvnnaid boazodoaluin sin iežaset organisašuvnna NBR bokte .
nob: o Regjeringen har ikke ført reelle konsultasjoner med reindrifta gjennom deres egen organisasjon NRL .

source: Duođai doalai Ealáhus- ja gávpedepartemeanta nu gohčoduvvon konsultašuvdnačoahkkima NBR:in maŋŋá go sii ledje konkluderen áššis , ja sádden dan Sámediggái meannudeapmái .
nob: Faktisk holdt Nærings- og handelsdepartementet et såkalt konsultasjonsmøte med NRL etter at de hadde konkludert i saken , og sendt den til behandling i Sametinget .

source: Dát dieđusge eai leat dakkár konsultašuvnnat mat dáhpáhuvvet buriin jáhkuin ja dainna áigumušain ahte boahtit ovttaoaivilii , ILO 169 guđát artihkkala mielde .
nob: Dette er selvsagt ikke konsultasjoner som skjer i god tro og med målsetting om å oppnå enighet , som det heter i ILO 169 artikkel 6 .

source: o Sámediggi ii leat sáhttán miehtat láhkaevttohussii dannego dat earret eará ii sihkkaraste Sámedikki iige boazodoalu vejolašvuođa searvat iskan- ja rogganrievtti mearrádusain go lea sáhka minerálain nugo veaiki , nihkkel , ruovdi ja golli sámi boazodoalloguovlluin olggobealde Finnmárkku .
nob: o Sametinget har ikke kunnet gi sitt samtykke til lovforslaget fordi det blant annet ikke sikrer verken Sametinget eller reindrifta muligheten til å være involvert i beslutninger om undersøkelses- og utvinningsrett av mineraler som kobber , nikkel , jern og gull i de samiske reindriftsområdene utenfor Finnmark .

source: Dát ii dávis namuhuvvon 27. artihkkalii ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnnas ja ILO 169 mearrádusaide čađahit konsultašuvnnaid .
nob: Dette strider mot nevnte artikkel 27 i FNs konvensjon om sivile og politiske rettigheter og ILO 169 sine bestemmelser om konsultasjoner .

source: o Láhkaevttohus maid ii sihkkaraste dan ahte njuolga guoskkahallon sámit , nugo ovdamearkka dihte boazodoallu , ožžošedje ávkki minerálaroggamis nugo lea nannejuvvon ILO 169 artihkkalis 15 nr 2 .
nob: o Lovforslaget sikrer heller ikke at direkte berørte samer , som for eksempel reindrifta , får del av nytteverdien ved mineralutvinning slik ILO 169 artikkel 15 nr. 2 fastslår .

source: o Go Ráđđehus ovddida dakkár láhkaevttohusa mii ii soaba oktii álbmotrivttiin , de Sámedikkis ii leat eará vejolašvuohta go hilgut evttohusa , ja maiddái dan doaimma maid láhka lea oaivvilduvvon reguleret .
nob: o Når Regjeringen fremmer et lovforslag som er i strid med folkeretten har ikke Sametinget annet valg enn å avvise forslaget , og også den virksomhet loven er ment å regulere .

source: - Boazodoallohálddašeapmi lea organiserejuvvon dainna lágiin ahte sámi ovddastus stivrejeaddji orgánain álohii lea unnitlogus - dát ii dávis sámiid iešmearridanvuoigatvuhtii .
nob: - Reindriftsforvaltningen er organisert slik at samisk representasjon i de styrende organer alltid er i et mindretall - dette er ikke i overensstemmelse med samenes rett til selvbestemmelse .

source: - Maŋimuš láhkarievdadusaid bokte lea boazodoalloorohagaide addojuvvon bargun gozihit guohtonresurssaid iežaset orohagas , almmá ahte dat livčče ožžon resurssaid dáid doaimmaid goziheapmái .
nob: - Reinbeitedistriktene er gjennom de siste lovendringene gitt i oppgave å ivareta reinbeiteressursene i sine distrikt , uten at de tilføres ressurser for å ivareta disse oppgavene .

source: Dušše areálaplánaid oktavuođas lea juo sáhka sullii 750 plánas jahkái sámi boazodoalloguovllus , dasa lassin bohtet ollu eanet eaŋkiláššit .
nob: Bare når det gjelder arealplaner er det snakk om ca. 750 planer i året i det samiske reindriftsområdet , i tillegg kommer et enda større antall enkeltsaker .

source: Jos ovttaskas boazodoalloorohagat galget sáhttit dáid bargat , de dárbbašit dat resurssaid , ja dat sis eai leat .
nob: Skal de enkelte reinbeitedistriktene kunne forholde seg til disse , må de ha kapasitet til det . Det har de ikke .

source: - Norgga boazosámiid riikkasearvi ii leat ožžon resurssaid nu ahte ollásit sáhtášii searvat seamma dásis go eará bealit buot mearrádusdásiin , áššiid oktavuođas mat gusket boazodollui .
nob: - Norske reindriftssamers landsforbund er ikke gitt kapasitet til fullt ut å delta i samme utstrekning som andre parter på alle beslutningsnivåer i sake som berører reindrifta .

source: 2005:s šiehtaduvvojedje konsultašuvdnaprosedyrat stáhta eiseválddiid ja Sámedikki gaskka .
nob: I 2005 ble det inngått en avtale om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Dán šiehtadusa bokte lea Sámediggi ožžon dehálet saji go ovdal lágaid ráhkadeami oktavuođas ja bođumearrádusaid ektui .
nob: Denne avtalen har brakt Sametinget i en mye mer sentral posisjon i utforming av lover og i forhold til enkeltvedtak enn hva tilfellet har vært tidligere .

source: Eanet ja eanet áššiin konsulterejuvvo Sámediggi dakkár bođudoaibmabijuid birra mat gusket boazodollui , leš dal energiijahuksemiid vai luonddugáhttema oktavuođas .
nob: I stadig flere saker er Sametinget inne å konsulterer om enkelttiltak som vil berøre reindrifta , dette om det knytter seg til energiutbygging eller naturvern .

source: Dattetge ii leat vel ii lahka ge nu ahte livččii dásseárvosaš ovttasdoaibman buot mearridandásiin almmolaš eiseválddiid , Sámedikki ja boazodoalu gaskkas dakkár politihkkahábmemis , lágaid ráhadeamis ja hálddašeamis mas lea mearkkašupmi boazodollui .
nob: Det gjenstår likevel en god del før vi er der at det foregår en likeverdig samhandling på alle beslutningsnivåer mellom offentlige myndigheter , Sametinget og reindrifta for utforming av politikk , lovverk og forvaltning som er av betydning for reindrifta .

source: Danne go dávjá lea nu ahte mii eat gula maidege mearrádusaid birra ovdalgo dat leat dahkkojuvvon dahje ahte eai leat návccat searvat dásseárvosaš beallin .
nob: For ofte er det slik at vi ikke hører om beslutninger før de er fattet eller at det ikke er kapasitet til å delta som likeverdig part .

source: Mii fertet sihke dustet hástalusa ja ieža hástalit stáhta vai Sámedikki ja boazodoalu návccat nannejuvvojit , nu ahte mii leat ráhkkanan proseassaide ovddalgihtii ja sáhttit leat aktiivvalaš gulahallin .
nob: Vi må både ta utfordringen og selv utfordre staten for å styrke kapasiteten i Sametinget og i reindrifta , slik at vi kan være i forkant av prosesser og være aktive dialogpartnere .

source: Ain lea eanaš stáhta mii ovttabeallásaččat stivre bozodoallopolitihkas .
nob: Fremdeles er det i for stor grad staten som ensidig styrer det reindriftspoliske området .

source: Orohagat ja NBR eai leat ožžon návccaid ja resurssaid doaibmat aktiivvalaš gulahallin báikegottiiguin ja gielddaiguin doaimmaideaset evttuid oktavuođas .
nob: Reinbeitedistriktene og NRL er ikke gitt kapasitet og ressurser til å være en aktiv dialogpartner med lokalsamfunn og kommuner om betingelsene for sin virksomhet .

source: Sámedikkis ii leat makkárge váldi , muhto dušše konsultašuvdnarolla lágaid ja doaibmabijuid hábmemis .
nob: Sametinget har ingen myndighet , men bare en konsultasjonsrolle i utformingen av lover og tiltak .

source: Mihttomearrin ferte leat oažžut dakkár boazodoallohálddašeami mii lea eahpitkeahttá álbmotrievtti gáibádusaid siskkobealde ieš- ja mielmearrideami oktavuođas .
nob: Målsettingen må være å få en reindriftsforvaltning som udiskutabelt er i tråd med folkerettens krav til selv- og medbestemmelse .

source: Dát adnojuvvo erenoamáš dehálažžan dannego boazodoallu Norggas lea kultuvrii čadnojuvvon sámi ealáhus .
nob: Dette anses som særlig viktig siden reindrifta i Norge er en kulturspesifikk samisk næring .

source: Danne lea Sámediggi boazodoallokonsultašuvnnain evttohan ahte berre namuhuvvot lávdegoddi mas leat stáhta eiseválddiid , NBR ja Sámedikki ovddasteaddjit ja mii galgá geahčadit prinsihpalaš álbmotrievttálaš ja geavatlaš beliid boahttevaš boazodoallohálddašeamis .
nob: Derfor har Sametinget i reindriftlovkonsultasjoner foreslått at det bør nedsettes et utvalg med representanter fra statlige myndigheter , NRL og Sametinget som skal se på de prinsipielle folkerettslige og praktiske sidene ved den framtidige reindriftsforvaltningen .

source: Dakkár lávdegoddi ferte árvvoštallat dálá boazodoallohálddašeami ja vejolaččat evttohit ođđa málle .
nob: Et slikt utvalg må evaluere dagens forvaltning av reindrifta og eventuelt foreslå ny modell .

source: Ođđa málle vuođđun ferte biddjojuvvot ahte boazodoalu mearkkašupmi árbevirolaš sámi ealáhussan ja sámi árbedieđu ja kultuvrra seailluheaddjin dohkkehuvvo .
nob: En ny modell må legge til grunn aksept for den betydning reindrifta har som en tradisjonell samisk næring og for ivaretakelse av samisk tradisjonell kunnskap og kultur .

source: Lávdegottis berrejit leat obmot geain lea álbmotrievttálaš gelbbolašvuohta , ja lávdegotti barggus berre leat viiddes gulahallan boazodoaluin .
nob: Utvalget bør ha personer med urfolksrettslig kompetanse , og bør i sitt arbeid legge opp til en bred dialog med reindriftsnæringa .

source: Mun oaivvildan ahte Sámediggi guhkit áiggi vuollái ferte leat gearggus váldit badjelasas hálddašanovddasvástádusa boazodoalus .
nob: Jeg er av den formening at Sametinget på sikt må være klar til å overta det forvaltningsmessige ansvaret for reindriften .

source: Muhto ovdalgo Sámediggi sáhttá váldit badjelasas dakkár hálddašanválddi boazodoallolága vuođul , de fertejit máŋga beali árvvoštallojuvvot ja čielggaduvvot .
nob: Men før Sametinget kan overta en slik forvaltningsmyndighet etter reindriftsloven må flere forhold vurderes og avklares .

source: Dás ferte leat mielde gažaldat Sámedikki formála sajádaga birra Ráđđehusa ektui ja Sámedikki váikkuhnvejolašvuođa birra go bušeahtta sámi áigumušaide ráhkaduvvo .
nob: Blant annet må dette omfatte spørsmålet om Sametingets formelle stilling i forhold til Regjeringen og Sametingets innflytelse i budsjettfastsettelsen til samiske formål .

source: Duohta bušeahttašiehtadallamiid dahje - konsultašuvnnaid haga leat Sámedikkis ja sámi álbmogis uhccán vejolašvuođat váikkuhit bušeahttarámmaid dan dehálaš servodatsuorggis mas dás lea sáhka .
nob: Uten reelle budsjettforhandlinger eller - konsultasjoner har Sametinget og det samiske folk få muligheter til å påvirke budsjettrammene for det viktige samfunnsområdet det her er snakk om .

source: Sámedikkis galgá ja ferte leat váikkuhanvejolašvuohta dain rámmaeavttuin mat čatnasit lágaide , láhkaásahusaide ja ekonomiijii mat gusket boazodollui , jus galggaš leat jierpmálaš sirdit boazodoalloválddi Sámediggái .
nob: Sametinget skal og må ha innflytelse over rammevilkårene knyttet til lover , forskrifter og økonomi for reindrifta , om det skal gi mening med at reindriftsmyndigheten overføres til Sametinget .

source: Boazodoalloválddi sirdin Sámediggái ferte maiddái dahkkojuvvot ovttasráđiid boazodoaluin .
nob: En utvikling med overføring av reindriftsmyndighet til Sametinget må også skje i samforståelse med reindriftas selv .

source: Buorre ovttasdoaibman stáhta eiseválddii , Sámedikki ja boazodoalu gaskkas , mii lea vuođđuduvvon stáhta álbmotrievttálaš geatnegasvuođaide , lea dat mii mearrida nana ja boahtteáigásaš boazodoalu .
nob: God samhandling mellom statlige myndigheter , Sametinget og reindrifta , tuftet på statens folkerettslige forpliktelser , er nøkkelen til en sterk og framtidsretta reindrift .
